<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
    

<h2  class="text-center">上海国际技贸联合有限公司介绍</h2>
	       上海国际技贸联合有限公司成立于一九八四年，是直属于公安部第三研究所的国有企业(安全防范技术部)，是国内最早从事安全防范系统及楼宇智能管理系统的产品销售、工程设计及安装的单位之一。自1995年至今，连续被上海市科委认定为“高新技术企业”。2001年通过了ISO9001质量认证，是业内较早按照国际惯例进行弱电系统设计、安装和服务的系统集成商。公司具有建筑智能化工程设计与施工二级资质（住房和城乡建设部颁发）、计算机信息系统集成三级资质（工业与信息化部）和公共安全防范工程设计一级资质（上海市公安局技防办颁发）。公司是中国安全防范产品行业协会和上海安全防范报警协会常务理事单位、“平安城市”建设优秀安防工程企业、上海市AAA级资信等级的安防系统集成商、上海市创新型企业、中国安防百强企业和华东地区安防系统集成商三十强企业。
       公司管理人员和技术人员系公安部第三研究所职工。公司工程技术力量雄厚，系统集成经验丰富，拥有一批具备研究员、副研究员、助理研究员等高中级职称的工程技术人员；同时拥有一支训练有素的专业施工队伍，操作规范，经验丰富，信誉优良。
